[
	{"q":"The wrong order of priority is like a rose.","a": "YONDA EDJOUCK LESLIE"}
	{"q":"In a honeyed turmoil, one is deprived of common sense.","a": "YONDA EDJOUCK LESLIE"}
	{"q":"Your greatest weakness is what you hold dear.","a": "YONDA EDJOUCK LESLIE"}
	{"q":"Behind a melancholic smile lies the art of pretending.","a": "YONDA EDJOUCK LESLIE"}
	{"q":"The modern world is a delusion.", "a": "YONDA EDJOUCK LESLIE"}
	{"q":"Desire distances us from reason.","a": "YONDA EDJOUCK LESLIE"}
	{"q":"Does reason allow us to stay in control? Is it always right?", "a": "YONDA EDJOUCK LESLIE"}
	{"q":"In this joy of obscure thought, I feel a tempered holy anger.", "a": "YONDA EDJOUCK LESLIE"}
	{"q":"In the pain of social disappointment lies the solution for eternity.", "a": "YONDA EDJOUCK LESLIE"}
	{"q":"Trust, is like an infant who needs care and affection.", "a": "YONDA EDJOUCK LESLIE"}
	{"q":"The world is a capitalist lost in its own capitalism.", "a": "YONDA EDJOUCK LESLIE"}
	{"q":"Whoever calls themselves master today without showing humility will become a beggar later.","a": "YONDA EDJOUCK LESLIE"}
	{"q":"A warrior does not focus on the difficulty of the battle but remains fixed on the goal: Victory.", "a": "YONDA EDJOUCK LESLIE"}
	{"q":"Let the love for your partners never be an obstacle to a friendship.", "a": "YONDA EDJOUCK LESLIE"}
	{"q":"Each day has its realities, but each reality holds its lessons.", "a": "YONDA EDJOUCK LESLIE"}
	{"q":"The fragility of the body is a danger, but that of the mind is a poison to life.","a": "YONDA EDJOUCK LESLIE"}
	{"q":"Comfort misleads us, but a life of subsistence strengthens and helps us grow.","a": "YONDA EDJOUCK LESLIE"}
	{"q":"Life is a paradise of thorns and honey.", "a": "YONDA EDJOUCK LESLIE"}
	{"q":"Between sensitivity and love, there is reality.","a": "YONDA EDJOUCK LESLIE"}
	{"q":"Beautiful she is, harsh she is, relentless she is, sometimes humiliating she is — yet no one wishes to lose her: Life.","a": "YONDA EDJOUCK LESLIE"}
	{"q":"A choice with meaning: the essence of a word or a gesture revitalizes our being.,"a": "YONDA EDJOUCK LESLIE""}
	{"q":"A light cannot prevail if it is not allowed!","a": "YONDA EDJOUCK LESLIE"}
	{"q":"Believing in the process is not enough you must also embrace it.", "a": "YONDA EDJOUCK LESLIE"}
]
